integration-test/src/test/java/test/api/legacy/v1/rnd/post/msg/gpChiediFlussoRendicontazioneRequest.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
   <soap:Body>
      <ns2:gpChiediFlussoRendicontazione xmlns:ns2="http://www.govpay.it/servizi/gpRnd/" xmlns:ns3="http://www.govpay.it/servizi/commons/">
         <annoRiferimento>#(annoRiferimentoFlusso)</annoRiferimento>
         <codFlusso>#(idFlusso)</codFlusso>
      </ns2:gpChiediFlussoRendicontazione>
   </soap:Body>
</soap:Envelope>